export const experiences = [
  {
    id: 1,
    title: 'SOCIAL MEDIA',
    company:
      'Выстраиваем долгосрочные отношения с аудиторией в социальных сетях благодаря комплексному подходу',
  },
  {
    id: 2,
    title: 'PERFORMANCE',
    company:
      'Генерируем продажи с помощью рекламных инструментов для гарантированного достижения KPI',
  },
  {
    id: 3,
    title: 'PRODUCTION',
    company:
      'Организовываем съемки и создаем уникальный мультимедийный контент для решения бизнес-задач',
  },
  {
    id: 4,
    title: 'DESIGN & MOTION',
    company:
      'Улучшаем визуальную коммуникацию через современный статичный и анимированный дизайн',
  },
];
